{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      ":": 18,
      "?": 19,
      "A": 20,
      "B": 21,
      "C": 22,
      "D": 23,
      "E": 24,
      "F": 25,
      "G": 26,
      "H": 27,
      "I": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "\\": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "«": 67,
      "­": 68,
      "»": 69,
      "،": 70,
      "؛": 71,
      "؟": 72,
      "ء": 73,
      "آ": 74,
      "أ": 75,
      "ؤ": 76,
      "إ": 77,
      "ئ": 78,
      "ا": 79,
      "ب": 80,
      "ة": 81,
      "ت": 82,
      "ث": 83,
      "ج": 84,
      "ح": 85,
      "خ": 86,
      "د": 87,
      "ذ": 88,
      "ر": 89,
      "ز": 90,
      "س": 91,
      "ش": 92,
      "ص": 93,
      "ض": 94,
      "ط": 95,
      "ظ": 96,
      "ع": 97,
      "غ": 98,
      "ـ": 99,
      "ف": 100,
      "ق": 101,
      "ك": 102,
      "ل": 103,
      "م": 104,
      "ن": 105,
      "ه": 106,
      "و": 107,
      "ى": 108,
      "ي": 109,
      "ً": 110,
      "َ": 111,
      "ُ": 112,
      "ِ": 113,
      "ّ": 114,
      "ٔ": 115,
      "٬": 116,
      "ٴ": 117,
      "پ": 118,
      "چ": 119,
      "ژ": 120,
      "ک": 121,
      "گ": 122,
      "ں": 123,
      "ھ": 124,
      "ۀ": 125,
      "ی": 126,
      "۰": 127,
      "۱": 128,
      "۲": 129,
      "۳": 130,
      "۴": 131,
      "۵": 132,
      "۷": 133,
      "۸": 134,
      "۹": 135,
      "​": 136,
      "‌": 137,
      "‍": 138,
      "‎": 139,
      "‏": 140,
      "–": 141,
      "—": 142,
      "’": 143,
      "“": 144,
      "”": 145,
      "„": 146,
      "‪": 147,
      "‫": 148,
      "‬": 149,
      "ند": 150,
      "با": 151,
      "می": 152,
      "را": 153,
      "رد": 154,
      "ست": 155,
      "به": 156,
      "ان": 157,
      "ید": 158,
      "رو": 159,
      "می‌": 160,
      "کرد": 161,
      "ها": 162,
      "ود": 163,
      "او": 164,
      "در": 165,
      "لی": 166,
      "ام": 167,
      "خو": 168,
      "یک": 169,
      "آن": 170,
      "دا": 171,
      "فت": 172,
      "بود": 173,
      "زی": 174,
      "دو": 175,
      "ای": 176,
      "شت": 177,
      "از": 178,
      "یم": 179,
      "تو": 180,
      "که": 181,
      "ما": 182,
      "ار": 183,
      "شد": 184,
      "بازی": 185,
      "کن": 186,
      "هم": 187,
      "دوست": 188,
      "رگ": 189,
      "‌ها": 190,
      "است": 191,
      "روز": 192,
      "گر": 193,
      "گفت": 194,
      "بی": 195,
      "ال": 196,
      "آنها": 197,
      "داشت": 198,
      "اد": 199,
      "اس": 200,
      "بز": 201,
      "تیم": 202,
      "نگ": 203,
      "خی": 204,
      "ری": 205,
      "خت": 206,
      "خوش": 207,
      "کند": 208,
      "پر": 209,
      "خیلی": 210,
      "دید": 211,
      "بزرگ": 212,
      "تا": 213,
      "کردند": 214,
      "اه": 215,
      "حال": 216,
      "گی": 217,
      "من": 218,
      "زد": 219,
      "این": 220,
      "کو": 221,
      "برا": 222,
      "سی": 223,
      "اما": 224,
      "دی": 225,
      "مک": 226,
      "لو": 227,
      "کوچ": 228,
      "لیلی": 229,
      "نی": 230,
      "ه‌": 231,
      "خوشحال": 232,
      "برای": 233,
      "تی": 234,
      "می‌خو": 235,
      "نا": 236,
      "تام": 237,
      "مادر": 238,
      "نده": 239,
      "مو": 240,
      "رس": 241,
      "ره": 242,
      "رفت": 243,
      "پس": 244,
      "شان": 245,
      ".\"": 246,
      "داد": 247,
      "هر": 248,
      "شی": 249,
      "می‌تو": 250,
      "لا": 251,
      "خان": 252,
      "مام": 253,
      "باب": 254,
      "یه": 255,
      "رم": 256,
      "پید": 257,
      "چه": 258,
      "سو": 259,
      "آن‌ها": 260,
      "روی": 261,
      "پیدا": 262,
      "نام": 263,
      "می‌کرد": 264,
      "‌های": 265,
      "اب": 266,
      "ات": 267,
      "خند": 268,
      "کمک": 269,
      "کنند": 270,
      "های": 271,
      "کوچک": 272,
      "می‌خواست": 273,
      "پرنده": 274,
      "چی": 275,
      "اشت": 276,
      "وق": 277,
      "!\"": 278,
      "گرفت": 279,
      "بودند": 280,
      "ون": 281,
      "انست": 282,
      "ده": 283,
      "اسباب": 284,
      "گذ": 285,
      "مت": 286,
      "اند": 287,
      "اش": 288,
      "بر": 289,
      "گو": 290,
      "بع": 291,
      "ور": 292,
      "تر": 293,
      "دوستان": 294,
      "خانه": 295,
      "مادرش": 296,
      "سگ": 297,
      "بل": 298,
      "اح": 299,
      "درخت": 300,
      "کر": 301,
      "توپ": 302,
      "برد": 303,
      "دخت": 304,
      "گربه": 305,
      "وی": 306,
      "نه": 307,
      "مد": 308,
      "جا": 309,
      "نگاه": 310,
      "بن": 311,
      "دیگر": 312,
      "هی": 313,
      "پار": 314,
      "شه": 315,
      "بعد": 316,
      "همه": 317,
      "ه‌ای": 318,
      "وقتی": 319,
      "رسید": 320,
      "لب": 321,
      "کار": 322,
      "مامان": 323,
      "روزی": 324,
      "کردن": 325,
      "شدند": 326,
      "شید": 327,
      "سا": 328,
      "؟\"": 329,
      "زند": 330,
      "شرو": 331,
      "شروع": 332,
      "لبخند": 333,
      "دختر": 334,
      "رون": 335,
      "کی": 336,
      "یا": 337,
      "هست": 338,
      "پارک": 339,
      "دست": 340,
      "ساس": 341,
      "ین": 342,
      "احساس": 343,
      "برگ": 344,
      "اون": 345,
      "سر": 346,
      "خود": 347,
      "مان": 348,
      "چیز": 349,
      "شده": 350,
      "می‌توان": 351,
      "بال": 352,
      "همی": 353,
      "ولو": 354,
      "پسر": 355,
      "باید": 356,
      "فکر": 357,
      "کوچولو": 358,
      "شین": 359,
      "زندگی": 360,
      "ران": 361,
      "کنم": 362,
      "مرد": 363,
      "شن": 364,
      "یاد": 365,
      "بیرون": 366,
      "صدا": 367,
      "یی": 368,
      "باز": 369,
      "ماشین": 370,
      "یدند": 371,
      "باره": 372,
      "آمد": 373,
      "راح": 374,
      "می‌د": 375,
      "پرس": 376,
      "الی": 377,
      "خورد": 378,
      "گه": 379,
      "ادی": 380,
      "شک": 381,
      "وش": 382,
      "کنیم": 383,
      "خواست": 384,
      "بچه": 385,
      "پی": 386,
      "ظر": 387,
      "وا": 388,
      "افت": 389,
      "جدید": 390,
      "تمام": 391,
      "فا": 392,
      "می‌کردند": 393,
      "بزرگی": 394,
      "تاب": 395,
      "سیار": 396,
      "غم": 397,
      "رنگ": 398,
      "بو": 399,
      "تص": 400,
      "مکس": 401,
      "عی": 402,
      "بسیار": 403,
      "‌بازی": 404,
      "بان": 405,
      "کس": 406,
      "دار": 407,
      "جع": 408,
      "تش": 409,
      "نش": 410,
      "پای": 411,
      "آب": 412,
      "داشتند": 413,
      "جعبه": 414,
      "بلند": 415,
      "اسباب‌بازی": 416,
      "میا": 417,
      "رین": 418,
      "اف": 419,
      "بالا": 420,
      "خواه": 421,
      "راحت": 422,
      "غمگی": 423,
      "زیبا": 424,
      "دوستانش": 425,
      "اسم": 426,
      "وان": 427,
      "امی": 428,
      "دوباره": 429,
      "نزد": 430,
      "سمت": 431,
      "سام": 432,
      "پرسید": 433,
      "باش": 434,
      "افتاد": 435,
      "نج": 436,
      "گوید": 437,
      "مهر": 438,
      "لوسی": 439,
      "اید": 440,
      "حر": 441,
      "خوبی": 442,
      "کنه": 443,
      "کنی": 444,
      "قی": 445,
      "دوید": 446,
      "می‌دانست": 447,
      "کرده": 448,
      "پرو": 449,
      "نو": 450,
      "برو": 451,
      "غذ": 452,
      "جان": 453,
      "گذاشت": 454,
      "گل": 455,
      "شود": 456,
      "تک": 457,
      "سنگ": 458,
      "همیشه": 459,
      "سعی": 460,
      "غمگین": 461,
      "آو": 462,
      "مز": 463,
      "دهد": 464,
      "اسپ": 465,
      "جو": 466,
      "قط": 467,
      "زده": 468,
      "دارد": 469,
      "زیادی": 470,
      "بهت": 471,
      "ناراحت": 472,
      "ترسید": 473,
      "رفتند": 474,
      "میم": 475,
      "دور": 476,
      "شما": 477,
      "ول": 478,
      "کل": 479,
      "تصمیم": 480,
      "بد": 481,
      "جام": 482,
      "باشد": 483,
      "خل": 484,
      "تع": 485,
      "ببی": 486,
      "بگی": 487,
      "ناگه": 488,
      "ناگهان": 489,
      "اده": 490,
      "نزدیک": 491,
      "تکان": 492,
      "اسپات": 493,
      "راه": 494,
      "نبود": 495,
      "باغ": 496,
      "بار": 497,
      "پدر": 498,
      "داخل": 499,
      "قرم": 500,
      "ولی": 501,
      "زمی": 502,
      "دم": 503,
      "مر": 504,
      "دوستش": 505,
      "قدر": 506,
      "اری": 507,
      "پرواز": 508,
      "بیا": 509,
      "سه": 510,
      "می‌کند": 511,
      "برگشت": 512,
      "اتا": 513,
      "شو": 514,
      "غل": 515,
      "اتاق": 516,
      "قرمز": 517,
      "طر": 518,
      "دن": 519,
      "مه": 520,
      "سری": 521,
      "مرا": 522,
      "برداشت": 523,
      "درست": 524,
      "قب": 525,
      "مهربان": 526,
      "حالی": 527,
      "می‌توانست": 528,
      "ماکس": 529,
      "چون": 530,
      "منت": 531,
      "سل": 532,
      "قه": 533,
      "زمین": 534,
      "توی": 535,
      "نشان": 536,
      "خوب": 537,
      "انی": 538,
      "آفت": 539,
      "دیدند": 540,
      "اتفا": 541,
      "کشید": 542,
      "حی": 543,
      "نیست": 544,
      "ماهی": 545,
      "هستند": 546,
      "کت": 547,
      "ارد": 548,
      "بله": 549,
      "نم": 550,
      "بهترین": 551,
      "انجام": 552,
      "بخو": 553,
      "سریع": 554,
      "مس": 555,
      "سته": 556,
      "صدای": 557,
      "دنبال": 558,
      "می‌گوید": 559,
      "ه‌اش": 560,
      "جی": 561,
      "جود": 562,
      "خرگ": 563,
      "چر": 564,
      "پایین": 565,
      "زیر": 566,
      "آس": 567,
      "میز": 568,
      "مث": 569,
      "نمی‌": 570,
      "پرید": 571,
      "گرفتند": 572,
      "یر": 573,
      "حیوان": 574,
      "سارا": 575,
      "مثل": 576,
      "خر": 577,
      "گاه": 578,
      "طور": 579,
      "بانی": 580,
      "سلام": 581,
      "انه": 582,
      "ندند": 583,
      "خرس": 584,
      "کوچکی": 585,
      "خرگوش": 586,
      "بغل": 587,
      "جنگ": 588,
      "چیزی": 589,
      "مع": 590,
      "قف": 591,
      "گذرا": 592,
      "حش": 593,
      "متو": 594,
      "نند": 595,
      "آنا": 596,
      "باد": 597,
      "گوش": 598,
      "منتظر": 599,
      "مراقب": 600,
      "قای": 601,
      "حرف": 602,
      "آیا": 603,
      "توانست": 604,
      "چیزهای": 605,
      "فی": 606,
      "اینکه": 607,
      "وجود": 608,
      "کش": 609,
      "آورد": 610,
      "ازه": 611,
      "دارم": 612,
      "لذ": 613,
      "سرگ": 614,
      "مح": 615,
      "روس": 616,
      "می‌کنند": 617,
      "خودش": 618,
      "لذت": 619,
      "عص": 620,
      "گرد": 621,
      "خا": 622,
      "جک": 623,
      "پو": 624,
      "‌هایش": 625,
      "جای": 626,
      "جال": 627,
      "هیجان": 628,
      "بیشت": 629,
      "درخ": 630,
      "موش": 631,
      "فقط": 632,
      "نمی": 633,
      "کیک": 634,
      "جه": 635,
      "کتاب": 636,
      "سم": 637,
      "ه‌ی": 638,
      "گشت": 639,
      "جنگل": 640,
      "فر": 641,
      "حیوانات": 642,
      "تن": 643,
      "حالا": 644,
      "تشکر": 645,
      "کنار": 646,
      "‌تر": 647,
      "آسمان": 648,
      "چرا": 649,
      "دارند": 650,
      "عروس": 651,
      "خندیدند": 652,
      "مزه": 653,
      "آرا": 654,
      "چرخ": 655,
      "زدند": 656,
      "جب": 657,
      "باری": 658,
      "آبی": 659,
      "اتفاق": 660,
      "له": 661,
      "سیب": 662,
      "نظر": 663,
      "پشت": 664,
      "بدی": 665,
      "رز": 666,
      "فرا": 667,
      "قدم": 668,
      "فش": 669,
      "شاد": 670,
      "نق": 671,
      "داشته": 672,
      "می‌تواند": 673,
      "کا": 674,
      "سرگرم": 675,
      "شا": 676,
      "نگه": 677,
      "کمی": 678,
      "تما": 679,
      "می‌خواه": 680,
      "عه": 681,
      "دادند": 682,
      "ترسیده": 683,
      "گذراندند": 684,
      "یدن": 685,
      "می‌توانم": 686,
      "حشره": 687,
      "شنا": 688,
      "ستان": 689,
      "غذا": 690,
      "زود": 691,
      "کنید": 692,
      "برود": 693,
      ".»": 694,
      "جادو": 695,
      "گاری": 696,
      "یکی": 697,
      "شنید": 698,
      "عصبانی": 699,
      "گریه": 700,
      "درخشان": 701,
      "قص": 702,
      "خواب": 703,
      "باه": 704,
      "گفتند": 705,
      "پا": 706,
      "زدن": 707,
      "گیر": 708,
      "غیر": 709,
      "بخ": 710,
      "راک": 711,
      "مش": 712,
      "فرو": 713,
      "خوشمزه": 714,
      "بت": 715,
      "پدرش": 716,
      "چو": 717,
      "اره": 718,
      "آفتاب": 719,
      "زن": 720,
      "داستان": 721,
      "اط": 722,
      "اشتراک": 723,
      "بگیرد": 724,
      "خور": 725,
      "کلاه": 726,
      "روزگاری": 727,
      "وقت": 728,
      "فار": 729,
      "لبا": 730,
      "مهم": 731,
      "خانو": 732,
      "می‌توانی": 733,
      "دختری": 734,
      "لف": 735,
      "‌اش": 736,
      "نمی‌دانست": 737,
      "نداشت": 738,
      "لاق": 739,
      "ممن": 740,
      "بالای": 741,
      "شیر": 742,
      "بگذ": 743,
      "ممنون": 744,
      "‌زده": 745,
      "!»": 746,
      "استف": 747,
      "فارسی": 748,
      "شهر": 749,
      "مل": 750,
      "شاید": 751,
      "توان": 752,
      "ساخت": 753,
      "تعجب": 754,
      "می‌کنم": 755,
      "استفاده": 756,
      "باشه": 757,
      "برگرد": 758,
      "ترس": 759,
      "سخت": 760,
      "مردم": 761,
      "بهتر": 762,
      "صند": 763,
      "متن": 764,
      "چوب": 765,
      "کوچولویی": 766,
      "شدن": 767,
      "قور": 768,
      "لباس": 769,
      "لط": 770,
      "قورباغ": 771,
      "قایق": 772,
      "صور": 773,
      "پسری": 774,
      "غرو": 775,
      "کیتی": 776,
      "نیم": 777,
      "حرکت": 778,
      "مامانش": 779,
      "هرگ": 780,
      "هرگز": 781,
      "تح": 782,
      "مند": 783,
      "تمیز": 784,
      "سالی": 785,
      "لطفا": 786,
      "عت": 787,
      "داری": 788,
      "خوشحالی": 789,
      "ابی": 790,
      "نمی‌توانست": 791,
      "کم": 792,
      "قورباغه": 793,
      "می‌خواستند": 794,
      "بست": 795,
      "مورد": 796,
      "جادویی": 797,
      "اگر": 798,
      "آنجا": 799,
      "دیگ": 800,
      "زودی": 801,
      "اهم": 802,
      "حتی": 803,
      "قت": 804,
      "خورشید": 805,
      "چطور": 806,
      "ویژ": 807,
      "گم": 808,
      "سال": 809,
      "لاش": 810,
      "بده": 811,
      "شگفت": 812,
      "فری": 813,
      "تلاش": 814,
      "هیچ": 815,
      "وه": 816,
      "کسی": 817,
      "سرش": 818,
      "ایی": 819,
      "ماند": 820,
      "هستی": 821,
      "پرند": 822,
      "چش": 823,
      "نگران": 824,
      "ببیند": 825,
      "نوز": 826,
      "یکدیگر": 827,
      "پسربچه": 828,
      "بش": 829,
      "هنگ": 830,
      "شوند": 831,
      "هایش": 832,
      "ایده": 833,
      "می‌توانیم": 834,
      "سرس": 835,
      "همچ": 836,
      "عروسک": 837,
      "بنا": 838,
      "گرم": 839,
      "نشست": 840,
      "آش": 841,
      "نیاز": 842,
      "بند": 843,
      "بلو": 844,
      "قوی": 845,
      "بابا": 846,
      "می‌بی": 847,
      "حیا": 848,
      "حیاط": 849,
      "نرم": 850,
      ":\"": 851,
      "سپس": 852,
      "قل": 853,
      "سف": 854,
      "شجا": 855,
      "خواهد": 856,
      "خندید": 857,
      "جدیدی": 858,
      "نتوانست": 859,
      "آرام": 860,
      "نان": 861,
      "مخ": 862,
      "اج": 863,
      "جمه": 864,
      "کامی": 865,
      "منتظره‌ای": 866,
      "تخت": 867,
      "براین": 868,
      "بنابراین": 869,
      "واق": 870,
      "نمی‌خواست": 871,
      "امه": 872,
      "دویدند": 873,
      "کامیون": 874,
      "نست": 875,
      "کردم": 876,
      "اطرا": 877,
      "جالب": 878,
      "پایان": 879,
      "مال": 880,
      "بیشتر": 881,
      "هوا": 882,
      "په": 883,
      "بردند": 884,
      "آفتابی": 885,
      "سنج": 886,
      "چیست": 887,
      "تق": 888,
      "طرف": 889,
      "فهمی": 890,
      "پز": 891,
      "بخورد": 892,
      "رقص": 893,
      "متوجه": 894,
      "سرسره": 895,
      "دع": 896,
      "رفتن": 897,
      "ابد": 898,
      "چند": 899,
      "کنجک": 900,
      "کنجکاو": 901,
      "زمان": 902,
      "ادامه": 903,
      "آما": 904,
      "باشند": 905,
      "کننده": 906,
      "غیرمنتظره‌ای": 907,
      "لکه": 908,
      "فروش": 909,
      "سای": 910,
      "شادی": 911,
      "مون": 912,
      "طو": 913,
      "مساب": 914,
      "سنجاب": 915,
      "سبز": 916,
      "خونه": 917,
      "متوقف": 918,
      "فریاد": 919,
      "ریخت": 920,
      "دیگری": 921,
      "هستم": 922,
      "خسته": 923,
      "درباره": 924,
      "شون": 925,
      "دیگران": 926,
      "محکم": 927,
      "اشی": 928,
      "فهمید": 929,
      "خوردن": 930,
      "رنگی": 931,
      "ذر": 932,
      "افظ": 933,
      "امتح": 934,
      "بس": 935,
      "امتحان": 936,
      "دهند": 937,
      "کاری": 938,
      "دخترک": 939,
      "آنقدر": 940,
      "جوی": 941,
      "بودن": 942,
      "ترجمه": 943,
      "پوشید": 944,
      "شب": 945,
      "میوه": 946,
      "رار": 947,
      "جواب": 948,
      "خانواده": 949,
      "بپ": 950,
      "بزند": 951,
      "مسابقه": 952,
      "آرز": 953,
      "بور": 954,
      "تماشا": 955,
      "نکرد": 956,
      "راب": 957,
      "دریا": 958,
      "اینجا": 959,
      "قش": 960,
      "اخت": 961,
      "دیگه": 962,
      "هایی": 963,
      "بخت": 964,
      "بدو": 965,
      "رند": 966,
      "غول": 967,
      "مق": 968,
      "تیمی": 969,
      "عالی": 970,
      "‌هایشان": 971,
      "آماده": 972,
      "شاه": 973,
      "پش": 974,
      "بیای": 975,
      "اردک": 976,
      "تپه": 977,
      "گیری": 978,
      "خواهی": 979,
      "خاطر": 980,
      "ایش": 981,
      "ویژه": 982,
      "جن": 983,
      "تواند": 984,
      "شجاع": 985,
      "بلندی": 986,
      "آتش": 987,
      "تنها": 988,
      "مي": 989,
      "بیشتری": 990,
      "تار": 991,
      "اونا": 992,
      "شمالو": 993,
      "پشمالو": 994,
      "مواف": 995,
      "راز": 996,
      "می‌شد": 997,
      "سیم": 998,
      "درس": 999,
      "هنوز": 1000,
      "سرد": 1001,
      "نقاشی": 1002,
      "آشپز": 1003,
      "برگشتند": 1004,
      "سورا": 1005,
      "اطراف": 1006,
      "پنج": 1007,
      "هایت": 1008,
      "همان": 1009,
      "جرا": 1010,
      "فرد": 1011,
      "ماجرا": 1012,
      "دیدن": 1013,
      "خوشبخت": 1014,
      "سب": 1015,
      "باران": 1016,
      "رود": 1017,
      "صندلی": 1018,
      "مزر": 1019,
      "غرور": 1020,
      "؟»": 1021,
      "عجی": 1022,
      "لمس": 1023,
      "گاهی": 1024,
      "ضی": 1025,
      "رچه": 1026,
      "پنه": 1027,
      "اتاقش": 1028,
      "لح": 1029,
      "مط": 1030,
      "فرار": 1031,
      "يد": 1032,
      "نین": 1033,
      "آسیب": 1034,
      "ذه": 1035,
      "خدا": 1036,
      "دیو": 1037,
      "آواز": 1038,
      "جمع": 1039,
      "کاغذ": 1040,
      "شر": 1041,
      "گذاشتند": 1042,
      "مزرعه": 1043,
      "بچه‌ها": 1044,
      "تند": 1045,
      "برج": 1046,
      "وض": 1047,
      "بچ": 1048,
      "زیبایی": 1049,
      "حل": 1050,
      "صح": 1051,
      "ناک": 1052,
      "مشک": 1053,
      "مج": 1054,
      "اومد": 1055,
      "می‌توانند": 1056,
      "خواند": 1057,
      "موافقت": 1058,
      "بی‌": 1059,
      "اسف": 1060,
      "گوی": 1061,
      "بوبو": 1062,
      "سوراخ": 1063,
      "یف": 1064,
      "می‌شود": 1065,
      "مرغ": 1066,
      "جست": 1067,
      "کث": 1068,
      "وارد": 1069,
      "آغ": 1070,
      "بریم": 1071,
      "دل": 1072,
      "زرد": 1073,
      "آرزو": 1074,
      "پنهان": 1075,
      "درون": 1076,
      "باشی": 1077,
      "یده": 1078,
      "عث": 1079,
      "باعث": 1080,
      "همین": 1081,
      "چقدر": 1082,
      "می‌خواهم": 1083,
      "امیدو": 1084,
      "انداخت": 1085,
      "اتفاقی": 1086,
      "می‌داد": 1087,
      "بساز": 1088,
      "امیدوار": 1089,
      "نهایت": 1090,
      "می‌رفت": 1091,
      "کردی": 1092,
      "اجازه": 1093,
      "تخ": 1094,
      "عا": 1095,
      "میر": 1096,
      "حافظ": 1097,
      "لوی": 1098,
      "خوشش": 1099,
      "آشپزخانه": 1100,
      "سوار": 1101,
      "تب": 1102,
      "تان": 1103,
      "خداحافظ": 1104,
      "انش": 1105,
      "فروشگاه": 1106,
      "دک": 1107,
      "مار": 1108,
      "قطار": 1109,
      "ذهنش": 1110,
      "نباش": 1111,
      "دستش": 1112,
      "شاخ": 1113,
      "غاف": 1114,
      "غافل": 1115,
      "آمو": 1116,
      "فین": 1117,
      "متاسف": 1118,
      "چیزها": 1119,
      "قرار": 1120,
      "خوردند": 1121,
      "شیری": 1122,
      "جایی": 1123,
      "دوستاش": 1124,
      "دادن": 1125,
      "بلوک": 1126,
      "جین": 1127,
      "یک‌": 1128,
      "آغوش": 1129,
      "زه": 1130,
      "جدیدش": 1131,
      "قشنگ": 1132,
      "برس": 1133,
      "روشن": 1134,
      "گرس": 1135,
      "هیجان‌زده": 1136,
      "بوس": 1137,
      "افتاده": 1138,
      "زان": 1139,
      "می‌زد": 1140,
      "وای": 1141,
      "رسیدند": 1142,
      "ستاره": 1143,
      "شته": 1144,
      "مادرشان": 1145,
      "خانم": 1146,
      "فراموش": 1147,
      "انگی": 1148,
      "آید": 1149,
      "وح": 1150,
      "روند": 1151,
      "‌هایی": 1152,
      "مرتب": 1153,
      "یش": 1154,
      "قبل": 1155,
      "زش": 1156,
      "ترین": 1157,
      "گرفته": 1158,
      "مغ": 1159,
      "کثیف": 1160,
      "داده": 1161,
      "متشک": 1162,
      "شیرینی": 1163,
      "غر": 1164,
      "متشکرم": 1165,
      "گان": 1166,
      "ه‌اند": 1167,
      "قول": 1168,
      "بعدا": 1169,
      "اض": 1170,
      "بدهد": 1171,
      "سط": 1172,
      "‌ای": 1173,
      "بات": 1174,
      "مادربزرگ": 1175,
      "یخ": 1176,
      "آز": 1177,
      "بگذار": 1178,
      "تقسیم": 1179,
      "خداحافظی": 1180,
      "خار": 1181,
      "قا": 1182,
      "پیر": 1183,
      "جاد": 1184,
      "سران": 1185,
      "تون": 1186,
      "بیایید": 1187,
      "گویند": 1188,
      "يک": 1189,
      "بادی": 1190,
      "ئن": 1191,
      "تبدی": 1192,
      "خلا": 1193,
      "ببینند": 1194,
      "تبدیل": 1195,
      "رها": 1196,
      "کنن": 1197,
      "خیس": 1198,
      "رنگار": 1199,
      "دوچرخ": 1200,
      "صدایی": 1201,
      "داریم": 1202,
      "می‌خواهد": 1203,
      "سرانجام": 1204,
      "واقعا": 1205,
      "می‌دهد": 1206,
      "رنگارنگ": 1207,
      "اول": 1208,
      "مدتی": 1209,
      "کیسه": 1210,
      "عکس": 1211,
      "نک": 1212,
      "می‌آمد": 1213,
      "ایجاد": 1214,
      "بپرد": 1215,
      "صحبت": 1216,
      "میمی": 1217,
      "دیوار": 1218,
      "هار": 1219,
      "ریف": 1220,
      "می‌تونم": 1221,
      "خاک": 1222,
      "دنی": 1223,
      "ایست": 1224,
      "هایشان": 1225,
      "آموخت": 1226,
      "‌شان": 1227,
      "مورچه": 1228,
      "زیاد": 1229,
      "گاو": 1230,
      "غذای": 1231,
      "ریم": 1232,
      "هل": 1233,
      "غمگینی": 1234,
      "باهوش": 1235,
      "دام": 1236,
      "براق": 1237,
      "بق": 1238,
      "همچنان": 1239,
      "گرسنه": 1240,
      "شدید": 1241,
      "دوستی": 1242,
      "بستنی": 1243,
      "قاب": 1244,
      "پرتاب": 1245,
      "لحظ": 1246,
      "اق": 1247,
      "دانست": 1248,
      "می‌خوام": 1249,
      "دری": 1250,
      "تامی": 1251,
      "دویدن": 1252,
      "لاقات": 1253,
      "آم": 1254,
      "ملاقات": 1255,
      "انم": 1256,
      "بروند": 1257,
      "دعوا": 1258,
      "درد": 1259,
      "دراز": 1260,
      "بح": 1261,
      "دوست‌ها": 1262,
      "توپش": 1263,
      "مشغول": 1264,
      "برادر": 1265,
      "بید": 1266,
      "عل": 1267,
      "پیچ": 1268,
      "چیزهایی": 1269,
      "بچه‌ای": 1270,
      "بقیه": 1271,
      "خراب": 1272,
      "مهربانی": 1273,
      "کشیدند": 1274,
      "عذر": 1275,
      "لات": 1276,
      "باشیم": 1277,
      "چشم": 1278,
      "رمی": 1279,
      "بوت": 1280,
      "عذرخواهی": 1281,
      "بدون": 1282,
      "کام": 1283,
      "داره": 1284,
      "طول": 1285,
      "سیر": 1286,
      "مطم": 1287,
      "دف": 1288,
      "بهتری": 1289,
      "همچنین": 1290,
      "امروز": 1291,
      "داشتن": 1292,
      "چنگ": 1293,
      "اص": 1294,
      "زید": 1295,
      "قدی": 1296,
      "سرعت": 1297,
      "صورت": 1298,
      "وع": 1299,
      "برمی‌": 1300,
      "پیم": 1301,
      "لیلا": 1302,
      "ایمی": 1303,
      "نشد": 1304,
      "مم": 1305,
      "شاخه": 1306,
      "دیزی": 1307,
      "باها": 1308,
      "لیز": 1309,
      "شکست": 1310,
      "می‌رسید": 1311,
      "همراه": 1312,
      "زنبور": 1313,
      "کشد": 1314,
      "باشید": 1315,
      "پری": 1316,
      "صندوق": 1317,
      "جویی": 1318,
      "غافلگیری": 1319,
      "هدی": 1320,
      "گل‌ها": 1321,
      "قلعه": 1322,
      "وت": 1323,
      "م‌": 1324,
      "استراحت": 1325,
      "نامه": 1326,
      "تعمیر": 1327,
      "می‌کنی": 1328,
      "رانند": 1329,
      "پیش": 1330,
      "مهمانی": 1331,
      "دوچرخه": 1332,
      "حوض": 1333,
      "اسب": 1334,
      "می‌خواهی": 1335,
      "جغ": 1336,
      "ه‌ام": 1337,
      "ظره": 1338,
      "اهر": 1339,
      "خواستند": 1340,
      "نباید": 1341,
      "خواهم": 1342,
      "موسی": 1343,
      "خرد": 1344,
      "پذ": 1345,
      "لیس": 1346,
      "خلاقی": 1347,
      "ساح": 1348,
      "می‌خندیدند": 1349,
      "مکان": 1350,
      "ابر": 1351,
      "نجات": 1352,
      "می‌دانستند": 1353,
      "پنجره": 1354,
      "شریک": 1355,
      "ایده‌ای": 1356,
      "آقای": 1357,
      "طنا": 1358,
      "بهش": 1359,
      "جغد": 1360,
      "موسیقی": 1361,
      "پاس": 1362,
      "بدجن": 1363,
      "می‌گذ": 1364,
      "شیرین": 1365,
      "بیدار": 1366,
      "قدیمی": 1367,
      "هو": 1368,
      "مراقبت": 1369,
      "خانواد": 1370,
      "ساحل": 1371,
      "‌انگی": 1372,
      "می‌بیند": 1373,
      "ببرد": 1374,
      "سفر": 1375,
      "چمن": 1376,
      "دیده": 1377,
      "سنگین": 1378,
      "دمش": 1379,
      "مطمئن": 1380,
      "اسباب‌بازی‌ها": 1381,
      "غروب": 1382,
      "ماجراجویی": 1383,
      "به‌": 1384,
      "امن": 1385,
      "اِ": 1386,
      "اندازه": 1387,
      "بخش": 1388,
      "صورتی": 1389,
      "اتو": 1390,
      "واو": 1391,
      "کجا": 1392,
      "روباه": 1393,
      "اع": 1394,
      "حص": 1395,
      "کمکش": 1396,
      "خواهند": 1397,
      "فیل": 1398,
      "سفید": 1399,
      "صبح": 1400,
      "پنی": 1401,
      "موف": 1402,
      "احمق": 1403,
      "\".": 1404,
      "خشک": 1405,
      "بیل": 1406,
      "اشق": 1407,
      "پرندگان": 1408,
      "خره": 1409,
      "پیاد": 1410,
      "می‌زند": 1411,
      "گرفتن": 1412,
      "کلید": 1413,
      "بدود": 1414,
      "بلا": 1415,
      "زار": 1416,
      "کفش": 1417,
      "می‌تونی": 1418,
      "لطفاً": 1419,
      "مخفی": 1420,
      "پرت": 1421,
      "رفته": 1422,
      "بتواند": 1423,
      "صبر": 1424,
      "شکسته": 1425,
      "گاز": 1426,
      "بین": 1427,
      "جستجو": 1428,
      "حس": 1429,
      "چسب": 1430,
      "‌کننده": 1431,
      "بری": 1432,
      "رات": 1433,
      "هنگامی": 1434,
      "سیاه": 1435,
      "قسمت": 1436,
      "لانه": 1437,
      "بیند": 1438,
      "دخترکی": 1439,
      "علف": 1440,
      "مخت": 1441,
      "چیه": 1442,
      "تمند": 1443,
      "بیاو": 1444,
      "برایش": 1445,
      "پارس": 1446,
      "تعریف": 1447,
      "گنج": 1448,
      "بگذارد": 1449,
      "تاریک": 1450,
      "راحتی": 1451,
      "پروانه": 1452,
      "خواهر": 1453,
      "توانیم": 1454,
      "طناب": 1455,
      "بخشید": 1456,
      "طولانی": 1457,
      "كرد": 1458,
      "مدر": 1459,
      "انگ": 1460,
      "می‌بینند": 1461,
      "زنند": 1462,
      "پل": 1463,
      "دونست": 1464,
      "شگفت‌زده": 1465,
      "عجیبی": 1466,
      "ين": 1467,
      "آن‌": 1468,
      "آمدند": 1469,
      "نشستند": 1470,
      "سگی": 1471,
      "هواپیم": 1472,
      "بتی": 1473,
      "علا": 1474,
      "دختربچه": 1475,
      "اخلاقی": 1476,
      "شام": 1477,
      "می‌برد": 1478,
      "برنده": 1479,
      "جشن": 1480,
      "بخواند": 1481,
      "قات": 1482,
      "ازش": 1483,
      "برگرداند": 1484,
      "بعداً": 1485,
      "فره": 1486,
      "آشنا": 1487,
      "انگشت": 1488,
      "ساعت": 1489,
      "تصوی": 1490,
      "سایه": 1491,
      "اوقات": 1492,
      "خانه‌اش": 1493,
      "مدت": 1494,
      "گشتند": 1495,
      "همه‌": 1496,
      "مسیر": 1497,
      "يك": 1498,
      "کیف": 1499,
      "تور": 1500,
      "برخورد": 1501,
      "عروسکی": 1502,
      "ترسناک": 1503,
      "عمی": 1504,
      "پول": 1505,
      "برگشتن": 1506,
      "روم": 1507,
      "تکه": 1508,
      "فاو": 1509,
      "دوستانه": 1510,
      "زمانی": 1511,
      "علاق": 1512,
      "‌طور": 1513,
      "علاقه": 1514,
      "فل": 1515,
      "کمان": 1516,
      "می‌پرید": 1517,
      "رض": 1518,
      "لي": 1519,
      "برویم": 1520,
      "دوستت": 1521,
      "مردی": 1522,
      "هنگام": 1523,
      "سکه": 1524,
      "می‌خورد": 1525,
      "جیغ": 1526,
      "توانم": 1527,
      "بط": 1528,
      "بشه": 1529,
      "عزی": 1530,
      "وسای": 1531,
      "اوه": 1532,
      "بازی‌ها": 1533,
      "کشف": 1534,
      "بسازد": 1535,
      "بدجنس": 1536,
      "میتو": 1537,
      "پریدند": 1538,
      "واقعاً": 1539,
      "مداد": 1540,
      "بیلی": 1541,
      "رفتار": 1542,
      "واقعی": 1543,
      "مغازه": 1544,
      "نقشه": 1545,
      "خم": 1546,
      "وال": 1547,
      "می‌رس": 1548,
      "بوده": 1549,
      "الان": 1550,
      "بالاتر": 1551,
      "بوی": 1552,
      "گیاه": 1553,
      "پشیم": 1554,
      "وحشت": 1555,
      "وسایل": 1556,
      "بره": 1557,
      "حق": 1558,
      "مف": 1559,
      "بردارد": 1560,
      "وص": 1561,
      "ایمن": 1562,
      "بعضی": 1563,
      "خواهش": 1564,
      "متاسفم": 1565,
      "آره": 1566,
      "يم": 1567,
      "انتخ": 1568,
      "منتظره": 1569,
      "انتخاب": 1570,
      "ببر": 1571,
      "خجال": 1572,
      "درآورد": 1573,
      "تنهایی": 1574,
      "چشمان": 1575,
      "آه": 1576,
      "انند": 1577,
      "لاً": 1578,
      "پرسد": 1579,
      "قفسه": 1580,
      "میان": 1581,
      "اسباب‌بازی‌هایش": 1582,
      "گذاشتن": 1583,
      "بماند": 1584,
      "نداد": 1585,
      "راکی": 1586,
      "ساله": 1587,
      "دود": 1588,
      "صاح": 1589,
      "صدف": 1590,
      "ترک": 1591,
      "نشسته": 1592,
      "آمده": 1593,
      "می‌آید": 1594,
      "ظرف": 1595,
      "دفت": 1596,
      "پدید": 1597,
      "می‌دوید": 1598,
      "شنیدند": 1599,
      "نشون": 1600,
      "اضاف": 1601,
      "أسف": 1602,
      "زم": 1603,
      "ندار": 1604,
      "اشتباه": 1605,
      "درختی": 1606,
      "بدا": 1607,
      "روح": 1608,
      "تول": 1609,
      "پارچه": 1610,
      "هیچ‌": 1611,
      "حلقه": 1612,
      "سطل": 1613,
      "طی": 1614,
      "ه‌دار": 1615,
      "شگفت‌انگی": 1616,
      "ممکن": 1617,
      "هدیه": 1618,
      "حوضچه": 1619,
      "جاست": 1620,
      "رسی": 1621,
      "میمون": 1622,
      "می‌خواند": 1623,
      "تم": 1624,
      "خطر": 1625,
      "چال": 1626,
      "لوچه": 1627,
      "متفاو": 1628,
      "باشم": 1629,
      "تصویر": 1630,
      "خنده": 1631,
      "زبان": 1632,
      "بیاید": 1633,
      "می‌خوای": 1634,
      "رودخانه": 1635,
      "موفق": 1636,
      "بسته": 1637,
      "مود": 1638,
      "هستید": 1639,
      "ببین": 1640,
      "چراغ": 1641,
      "مشکلی": 1642,
      "والدی": 1643,
      "آل": 1644,
      "جر": 1645,
      "نمی‌کرد": 1646,
      "کمکت": 1647,
      "گذراند": 1648,
      "دکمه": 1649,
      "مدرسه": 1650,
      "خش": 1651,
      "وند": 1652,
      "می‌گویند": 1653,
      "اعتما": 1654,
      "دند": 1655,
      "صف": 1656,
      "می‌گذراندند": 1657,
      "ریختگی": 1658,
      "قلو": 1659,
      "دهانش": 1660,
      "بچه‌های": 1661,
      "جالبی": 1662,
      "اعتماد": 1663,
      "لرز": 1664,
      "مشت": 1665,
      "کرم": 1666,
      "سوپ": 1667,
      "درختان": 1668,
      "سریع‌تر": 1669,
      "پذی": 1670,
      "رمرد": 1671,
      "گیرند": 1672,
      "زنگ": 1673,
      "وزید": 1674,
      "دوقلو": 1675,
      "ویس": 1676,
      "می‌دانم": 1677,
      "آورده": 1678,
      "بون": 1679,
      "تال": 1680,
      "وه‌ای": 1681,
      "مومو": 1682,
      "پاک": 1683,
      "آی": 1684,
      "ئو": 1685,
      "اژ": 1686,
      "ببخشید": 1687,
      "کاس": 1688,
      "می‌ترسید": 1689,
      "این‌": 1690,
      "شکل": 1691,
      "بگیرند": 1692,
      "ذوق": 1693,
      "اژد": 1694,
      "توت": 1695,
      "خرید": 1696,
      "پرنده‌ای": 1697,
      "خلاق": 1698,
      "نور": 1699,
      "پاش": 1700,
      "نزدیک‌تر": 1701,
      "مخلو": 1702,
      "مي‌": 1703,
      "خانواده‌اش": 1704,
      "دان": 1705,
      "نوبتی": 1706,
      "باهاش": 1707,
      "یو": 1708,
      "خوشی": 1709,
      "گیرد": 1710,
      "شیشه": 1711,
      "می‌تونست": 1712,
      "ابان": 1713,
      "سرا": 1714,
      "فان": 1715,
      "نخ": 1716,
      "رنگین": 1717,
      "خردمند": 1718,
      "بکشد": 1719,
      "متأسف": 1720,
      "دریاچه": 1721,
      "مخلوط": 1722,
      "بمان": 1723,
      "دقی": 1724,
      "فس": 1725,
      "داغ": 1726,
      "پیرمرد": 1727,
      "ترا": 1728,
      "پاد": 1729,
      "کلی": 1730,
      "روست": 1731,
      "ناپدید": 1732,
      "بخورند": 1733,
      "می‌خواهند": 1734,
      "تلف": 1735,
      "قد": 1736,
      "پست": 1737,
      "گری": 1738,
      "مولی": 1739,
      "اسباب‌بازی‌های": 1740,
      "اتوبوس": 1741,
      "حفره": 1742,
      "سبد": 1743,
      "ظاهر": 1744,
      "می‌کنه": 1745,
      "برگ‌ها": 1746,
      "می‌توانید": 1747,
      "دنیا": 1748,
      "پادشاه": 1749,
      "بادباد": 1750,
      "آلود": 1751,
      "ماشین‌ها": 1752,
      "مختلف": 1753,
      "تالاب": 1754,
      "حد": 1755,
      "دقت": 1756,
      "هوی": 1757,
      "برف": 1758,
      "قهوه‌ای": 1759,
      "نمی‌دانستند": 1760,
      "عجیب": 1761,
      "بوته": 1762,
      "عن": 1763,
      "بزرگش": 1764,
      "اشک": 1765,
      "سالم": 1766,
      "خوشمز": 1767,
      "امید": 1768,
      "پنیر": 1769,
      "دوند": 1770,
      "تز": 1771,
      "کاو": 1772,
      "ه‌شان": 1773,
      "بسیاری": 1774,
      "ببینیم": 1775,
      "حمام": 1776,
      "خنک": 1777,
      "بازی‌هایش": 1778,
      "خیابان": 1779,
      "زمینی": 1780,
      "نوزاد": 1781,
      "می‌زدند": 1782,
      "می‌شوند": 1783,
      "دوستانشان": 1784,
      "خودشان": 1785,
      "عسل": 1786,
      "میکرد": 1787,
      "شتی": 1788,
      "البت": 1789,
      "هیو": 1790,
      "خواندن": 1791,
      "البته": 1792,
      "ندیده": 1793,
      "ازد": 1794,
      "گفته": 1795,
      "مهربون": 1796,
      "تعقی": 1797,
      "ملای": 1798,
      "مشکل": 1799,
      "هیولا": 1800,
      "لان": 1801,
      "پرد": 1802,
      "متعل": 1803,
      "دارید": 1804,
      "متعلق": 1805,
      "انت": 1806,
      "می‌کنیم": 1807,
      "بازی‌های": 1808,
      "شویم": 1809,
      "کاسه": 1810,
      "تعقیب": 1811,
      "تلوی": 1812,
      "دای": 1813,
      "خندیدن": 1814,
      "سرگرم‌کننده": 1815,
      "ساختن": 1816,
      "دکتر": 1817,
      "تلویزی": 1818,
      "چا": 1819,
      "موا": 1820,
      "رنگ‌های": 1821,
      "آخ": 1822,
      "طوفان": 1823,
      "آزاد": 1824,
      "خاکست": 1825,
      "هویج": 1826,
      "کاوش": 1827,
      "نار": 1828,
      "بنفش": 1829,
      "رقصیدن": 1830,
      "ذرت": 1831,
      "تلویزیون": 1832,
      "برم": 1833,
      "بشن": 1834,
      "عط": 1835,
      "نمی‌توانم": 1836,
      "پوش": 1837,
      "خوراکی": 1838,
      "درخت‌ها": 1839,
      "بپو": 1840,
      "پیراه": 1841,
      "فشار": 1842,
      "تاز": 1843,
      "کدام": 1844,
      "‌‌": 1845,
      "می‌چرخ": 1846,
      "برفی": 1847,
      "برقص": 1848,
      "تصاو": 1849,
      "گل‌های": 1850,
      "استخر": 1851,
      "راحی": 1852,
      "افتد": 1853,
      "کمد": 1854,
      "ناهار": 1855,
      "می‌تونیم": 1856,
      "نجی": 1857,
      "نوشته": 1858,
      "توانسته": 1859,
      "ندارد": 1860,
      "بهم": 1861,
      "خوشحالم": 1862,
      "غیرمنتظره": 1863,
      "آن‌قدر": 1864,
      "سوت": 1865,
      "انجامش": 1866,
      "مفت": 1867,
      "ناه": 1868,
      "موز": 1869,
      "می‌دهم": 1870,
      "بگیری": 1871,
      "جبور": 1872,
      "بلوک‌ها": 1873,
      "لحظه": 1874,
      "فض": 1875,
      "قو": 1876,
      "مجبور": 1877,
      "ماس": 1878,
      "کوچکش": 1879,
      "پسربچه‌ای": 1880,
      "می‌روند": 1881,
      "می‌زنند": 1882,
      "مرسی": 1883,
      "محبو": 1884,
      "برسد": 1885,
      "برمی‌گرد": 1886,
      "نارنجی": 1887,
      "راهی": 1888,
      "توانی": 1889,
      "خوشگل": 1890,
      "یافت": 1891,
      "زیبای": 1892,
      "پریدن": 1893,
      "عنوان": 1894,
      "آهنگ": 1895,
      "نرد": 1896,
      "نبودند": 1897,
      "می‌شدند": 1898,
      "غلت": 1899,
      "خرچنگ": 1900,
      "خاص": 1901,
      "صورتش": 1902,
      "متفاوت": 1903,
      "شوی": 1904,
      "لئو": 1905,
      "مست": 1906,
      "دربار": 1907,
      "کشیدن": 1908,
      "آسان": 1909,
      "گردن": 1910,
      "نتوانستند": 1911,
      "مارک": 1912,
      "امت": 1913,
      "دوی": 1914,
      "موهای": 1915,
      "راننده": 1916,
      "قطع": 1917,
      "لیزا": 1918,
      "عقب": 1919,
      "انگو": 1920,
      "ویژه‌ای": 1921,
      "عزیزم": 1922,
      "رشد": 1923,
      "صمیمی": 1924,
      "قهر": 1925,
      "کلوچه": 1926,
      "اهمی": 1927,
      "می‌توانستند": 1928,
      "اضافه": 1929,
      "مواظ": 1930,
      "مفتخر": 1931,
      "قهرمان": 1932,
      "آوی": 1933,
      "یمی": 1934,
      "ونه": 1935,
      "قفس": 1936,
      "آرامی": 1937,
      "ایستاد": 1938,
      "دندان": 1939,
      "تلفن": 1940,
      "بادبادک": 1941,
      "ارا": 1942,
      "بیم": 1943,
      "بامزه": 1944,
      "تونست": 1945,
      "کون": 1946,
      "لوله": 1947,
      "تابید": 1948,
      "اسباب‌بازی‌اش": 1949,
      "ساختند": 1950,
      "طوری": 1951,
      "شاهز": 1952,
      "‌ی": 1953,
      "می‌دهند": 1954,
      "بینند": 1955,
      "احتی": 1956,
      "درخشانی": 1957,
      "نمود": 1958,
      "نمایش": 1959,
      "جیک": 1960,
      "رژ": 1961,
      "لغ": 1962,
      "مبل": 1963,
      "نفس": 1964,
      "رایی": 1965,
      "ماندند": 1966,
      "بینی": 1967,
      "درخشید": 1968,
      "لحظه‌ای": 1969,
      "هواپیما": 1970,
      "خطرناک": 1971,
      "مشتاق": 1972,
      "خاکستری": 1973,
      "he": 1974,
      "طراحی": 1975,
      "باور": 1976,
      "رانی": 1977,
      "لیوان": 1978,
      "امنی": 1979,
      "الا": 1980,
      "کوتا": 1981,
      "بردار": 1982,
      "آوری": 1983,
      "وعده": 1984,
      "عمیق": 1985,
      "بطری": 1986,
      "می‌رسد": 1987,
      "تصاویر": 1988,
      "غار": 1989,
      "فرنگی": 1990,
      "ندید": 1991,
      "خوبه": 1992,
      "همه‌ی": 1993,
      "ناراحتی": 1994,
      "پرنده‌ها": 1995,
      "کارهای": 1996,
      "شوم": 1997,
      "پوست": 1998,
      "شادمان": 1999,
      "دعوت": 2000,
      "شدیدی": 2001,
      "\"،": 2002,
      "تمس": 2003,
      "حباب": 2004,
      "ندی": 2005,
      "همدیگر": 2006,
      "بیه": 2007,
      "موشک": 2008,
      "ببینم": 2009,
      "بادکن": 2010,
      "توانند": 2011,
      "دریایی": 2012,
      "شست": 2013,
      "خوششان": 2014,
      "لاک": 2015,
      "می‌کردن": 2016,
      "جیل": 2017,
      "مواظب": 2018,
      "سپاس": 2019,
      "كه": 2020,
      "کف": 2021,
      "اشاره": 2022,
      "خارج": 2023,
      "دزد": 2024,
      "ساند": 2025,
      "چیک": 2026,
      "می‌خند": 2027,
      "افی": 2028,
      "کشاو": 2029,
      "ملحق": 2030,
      "رقصید": 2031,
      "حصار": 2032,
      "بیاورد": 2033,
      "نردبان": 2034,
      "ساندوی": 2035,
      "چیکار": 2036,
      "چاق": 2037,
      "میشه": 2038,
      "بزنند": 2039,
      "دیر": 2040,
      "پاره": 2041,
      "بگیرم": 2042,
      "بخوریم": 2043,
      "تمساح": 2044,
      "بپر": 2045,
      "عظ": 2046,
      "عم": 2047,
      "خوک": 2048,
      "ماه": 2049,
      "!\".": 2050,
      "کارت": 2051,
      "پدرشان": 2052,
      "معل": 2053,
      "فرش": 2054,
      "کشاورز": 2055,
      "بذ": 2056,
      "بخر": 2057,
      "سواری": 2058,
      "آرایش": 2059,
      "اژدها": 2060,
      "جم": 2061,
      "نکردند": 2062,
      "مکع": 2063,
      "شنها": 2064,
      "پیاده": 2065,
      "تل": 2066,
      "زو": 2067,
      "قاشق": 2068,
      "لیسی": 2069,
      "خودت": 2070,
      "تشوی": 2071,
      "فردا": 2072,
      "ازی": 2073,
      "جلوی": 2074,
      "شرم": 2075,
      "دادی": 2076,
      "بودم": 2077,
      "بگیریم": 2078,
      "پشتی": 2079,
      "بسازند": 2080,
      "بگذارند": 2081,
      "بزرگ‌تر": 2082,
      "کوچیک": 2083,
      "شیط": 2084,
      "خودخواه": 2085,
      "نیستند": 2086,
      "ملایم": 2087,
      "تازه": 2088,
      "تکون": 2089,
      "شع": 2090,
      "شم": 2091,
      "میو": 2092,
      "لیمو": 2093,
      "سگش": 2094,
      "محافظ": 2095,
      "همانطور": 2096,
      "وحشی": 2097,
      "چنگال": 2098,
      "انگلیسی": 2099,
      "شاهزاده": 2100,
      "بچی": 2101,
      "فه": 2102,
      "می‌تونه": 2103,
      "زیباست": 2104,
      "بگیره": 2105,
      "برگردد": 2106,
      "اِیمی": 2107,
      "خجالتی": 2108,
      "بادکنک": 2109,
      "ثرو": 2110,
      "می‌آورد": 2111,
      "ماست": 2112,
      "کمکم": 2113,
      "می‌دود": 2114,
      "خي": 2115,
      "عد": 2116,
      "گوسف": 2117,
      "مربا": 2118,
      "شوخی": 2119,
      "خوشمزه‌ای": 2120,
      "بوق": 2121,
      "خالی": 2122,
      "مض": 2123,
      "زیپ": 2124,
      "داشتنی": 2125,
      "منه": 2126,
      "نداشتند": 2127,
      "تولد": 2128,
      "مکعب": 2129,
      "ثروتمند": 2130,
      "نکن": 2131,
      "ونی": 2132,
      "واره": 2133,
      "می‌رود": 2134,
      "منو": 2135,
      "ناامید": 2136,
      "پیشنها": 2137,
      "صاحب": 2138,
      "پذیرایی": 2139,
      "ببند": 2140,
      "جلو": 2141,
      "درو": 2142,
      "شلو": 2143,
      "عش": 2144,
      "عاشق": 2145,
      "پرا": 2146,
      "می‌گیرد": 2147,
      "حالش": 2148,
      "تصور": 2149,
      "کلما": 2150,
      "پشیمان": 2151,
      "پیراهن": 2152,
      "گوسفند": 2153,
      "تغ": 2154,
      "تود": 2155,
      "خام": 2156,
      "پله": 2157,
      "‌ترین": 2158,
      "می‌رفتند": 2159,
      "آنچه": 2160,
      "ساکت": 2161,
      "باله": 2162,
      "تابلو": 2163,
      "کلمه": 2164,
      "نقش": 2165,
      "بیمار": 2166,
      "می‌گفت": 2167,
      "خون": 2168,
      "حالت": 2169,
      "منم": 2170,
      "صداهای": 2171,
      "خواهیم": 2172,
      "قفل": 2173,
      "حشرات": 2174,
      "قایم": 2175,
      "نیمکت": 2176,
      "پیاده‌": 2177,
      "آقا": 2178,
      "صخره": 2179,
      "ضر": 2180,
      "لای": 2181,
      "پاز": 2182,
      "می‌دویدند": 2183,
      "می‌پرسد": 2184,
      "مالی": 2185,
      "موق": 2186,
      "ترش": 2187,
      "حول": 2188,
      "زنده": 2189,
      "غری": 2190,
      "نترس": 2191,
      "بالو": 2192,
      "بلکه": 2193,
      "ویی": 2194,
      "بازي": 2195,
      "ساخته": 2196,
      "رقصیدند": 2197,
      "تغیی": 2198,
      "قار": 2199,
      "پخش": 2200,
      "باند": 2201,
      "ستانی": 2202,
      "روزها": 2203,
      "خنده‌دار": 2204,
      "گوشت": 2205,
      "واخت": 2206,
      "پیشنهاد": 2207,
      "جنی": 2208,
      "دانه": 2209,
      "ربات": 2210,
      "نواخت": 2211,
      "بهم‌": 2212,
      "هستیم": 2213,
      "افتخار": 2214,
      "تخته": 2215,
      "همان‌طور": 2216,
      "کامل": 2217,
      "بداند": 2218,
      "شگفت‌انگیز": 2219,
      "سپاسگ": 2220,
      "ساندویچ": 2221,
      "قیم": 2222,
      "چهار": 2223,
      "کشتی": 2224,
      "می‌افتد": 2225,
      "توضی": 2226,
      "ابت": 2227,
      "شکلات": 2228,
      "رنگ‌ها": 2229,
      "افتادند": 2230,
      "غذایی": 2231,
      "نمی‌توانستند": 2232,
      "فیلم": 2233,
      "والدینش": 2234,
      "صفح": 2235,
      "پازل": 2236,
      "توضیح": 2237,
      "آدم": 2238,
      "زشت": 2239,
      "صاف": 2240,
      "عرض": 2241,
      "می‌تابید": 2242,
      "منحص": 2243,
      "موجود": 2244,
      "شانه": 2245,
      "نوشت": 2246,
      "تغییر": 2247,
      "منحصر": 2248,
      "دهم": 2249,
      "چک": 2250,
      "کافی": 2251,
      "می‌گیرند": 2252,
      "اور": 2253,
      "ارزش": 2254,
      "تختش": 2255,
      "قابل": 2256,
      "علاقه‌اش": 2257,
      "درباره‌ی": 2258,
      "جوان": 2259,
      "شکر": 2260,
      "عوض": 2261,
      "فنج": 2262,
      "انو": 2263,
      "کارش": 2264,
      "سبزی": 2265,
      "خط": 2266,
      "عمل": 2267,
      "باباش": 2268,
      "بازیش": 2269,
      "موتور": 2270,
      "همهٔ": 2271,
      "قدرتمند": 2272,
      "پوشیده": 2273,
      "رانندگی": 2274,
      "پخت": 2275,
      "کمر": 2276,
      "میک": 2277,
      "سازی": 2278,
      "سهیم": 2279,
      "خاموش": 2280,
      "an": 2281,
      "the": 2282,
      "ديد": 2283,
      "پلیس": 2284,
      "همگی": 2285,
      "پیدایش": 2286,
      "تشویق": 2287,
      "بي": 2288,
      "تنگ": 2289,
      "لگ": 2290,
      "خوان": 2291,
      "فته": 2292,
      "توش": 2293,
      "نوشید": 2294,
      "قدرت": 2295,
      "دلش": 2296,
      "چشمانش": 2297,
      "دایره": 2298,
      "لگد": 2299,
      "آسی": 2300,
      "سن": 2301,
      "فلو": 2302,
      "می‌شن": 2303,
      "بالش": 2304,
      "کوچولوی": 2305,
      "ماشینش": 2306,
      "پایش": 2307,
      "قیچی": 2308,
      "مادربزرگش": 2309,
      "احمقانه": 2310,
      "لاک‌": 2311,
      "کلمات": 2312,
      "پیاده‌روی": 2313,
      "اگه": 2314,
      "فلف": 2315,
      "توجه": 2316,
      "گوزن": 2317,
      "سرخ": 2318,
      "باغچه": 2319,
      "بپوشد": 2320,
      "آور": 2321,
      "نکند": 2322,
      "گرو": 2323,
      "شیند": 2324,
      "احترا": 2325,
      "بردن": 2326,
      "بشقاب": 2327,
      "تخم": 2328,
      "یخچال": 2329,
      "آموختند": 2330,
      "بگرد": 2331,
      "تيم": 2332,
      "سلی": 2333,
      "سمه": 2334,
      "مغرور": 2335,
      "نمی‌دانم": 2336,
      "چید": 2337,
      "چنین": 2338,
      "دوان": 2339,
      "موج": 2340,
      "بدهی": 2341,
      "اطرافش": 2342,
      "عشق": 2343,
      "ئه": 2344,
      "جت": 2345,
      "حین": 2346,
      "شل": 2347,
      "روش": 2348,
      "کوه": 2349,
      "بگیر": 2350,
      "ساختمان": 2351,
      "موقع": 2352,
      "فلفل": 2353,
      "re": 2354,
      "اين": 2355,
      "حمل": 2356,
      "مص": 2357,
      "می‌کنید": 2358,
      "امد": 2359,
      "موم": 2360,
      "خانه‌ی": 2361,
      "ماشین‌های": 2362,
      "نوازش": 2363,
      "گذاشته": 2364,
      "ترسیدند": 2365,
      "ماهی‌ها": 2366,
      "کشند": 2367,
      "تمرین": 2368,
      "محبوب": 2369,
      "احتیاط": 2370,
      "بابی": 2371,
      "بزرگتر": 2372,
      "سنگ‌ها": 2373,
      "برداشتند": 2374,
      "دنبالش": 2375,
      "غذاهای": 2376,
      "هیچوقت": 2377,
      "مجسمه": 2378,
      "متأسفم": 2379,
      "لاک‌پشت": 2380,
      "عبور": 2381,
      "مدا": 2382,
      "گند": 2383,
      "‌و": 2384,
      "میاد": 2385,
      "کردیم": 2386,
      "ماسه": 2387,
      "پرش": 2388,
      "تیز": 2389,
      "دست‌هایش": 2390,
      "اونجا": 2391,
      "آبمیوه": 2392,
      "سرگرمی": 2393,
      "خوابش": 2394,
      "هوم": 2395,
      "مفید": 2396,
      "اهمیت": 2397,
      "تست": 2398,
      "صبور": 2399,
      "اولی": 2400,
      "خیره": 2401,
      "پدربزرگ": 2402,
      "جیبش": 2403,
      "خوشبختانه": 2404,
      "معلم": 2405,
      "بالون": 2406,
      "بهم‌ریختگی": 2407,
      "زباله": 2408,
      "عنک": 2409,
      "نمی‌توانی": 2410,
      "گذشته": 2411,
      "متع": 2412,
      "کرز": 2413,
      "ویل": 2414,
      "نوار": 2415,
      "جیمی": 2416,
      "سالاد": 2417,
      "دفترچه": 2418,
      "ندارم": 2419,
      "ویسکرز": 2420,
      "جری": 2421,
      "جاده": 2422,
      "عمو": 2423,
      "ِه": 2424,
      "پتو": 2425,
      "بزنه": 2426,
      "دهیم": 2427,
      "بخوره": 2428,
      "معمولی": 2429,
      "بخرد": 2430,
      "قطعات": 2431,
      "محافظت": 2432,
      "جدا": 2433,
      "پي": 2434,
      "میخواست": 2435,
      "می‌گشت": 2436,
      "کردید": 2437,
      "ایت": 2438,
      "سور": 2439,
      "برند": 2440,
      "بررسی": 2441,
      "جاق": 2442,
      "بخورم": 2443,
      "بلوط": 2444,
      "مغز": 2445,
      "برادرش": 2446,
      "مفهوم": 2447,
      "هیچ‌کس": 2448,
      "سپاسگزار": 2449,
      "غاز": 2450,
      "قلب": 2451,
      "گي": 2452,
      "می‌دادند": 2453,
      "برمی": 2454,
      "اونو": 2455,
      "پرسیدند": 2456,
      "جوراب": 2457,
      "جواهر": 2458,
      "قرمزش": 2459,
      "بخوابد": 2460,
      "دربارهٔ": 2461,
      "مجروح": 2462,
      "دفتر": 2463,
      "روستا": 2464,
      "ئی": 2465,
      "جیم": 2466,
      "چس": 2467,
      "کدو": 2468,
      "فهمیدند": 2469,
      "امنیت": 2470,
      "بگوید": 2471,
      "شمرد": 2472,
      "نمی‌خواستند": 2473,
      "هرد": 2474,
      "چکش": 2475,
      "برق": 2476,
      "لبخندی": 2477,
      "نوبت": 2478,
      "علامت": 2479,
      "توده": 2480,
      ":«": 2481,
      "کجاست": 2482,
      "گناه": 2483,
      "درخواست": 2484,
      "یکل": 2485,
      "ادت": 2486,
      "سین": 2487,
      "برایت": 2488,
      "گذشت": 2489,
      "برچسب": 2490,
      "جدیدشان": 2491,
      "بارها": 2492,
      "شناخت": 2493,
      "غرش": 2494,
      "تازه‌ای": 2495,
      "حوله": 2496,
      "تری": 2497,
      "استیک": 2498,
      "گیل": 2499,
      "چرت": 2500,
      "نمی‌شد": 2501,
      "آرامش": 2502,
      "بکند": 2503,
      "طبل": 2504,
      "روسری": 2505,
      "کرده‌اند": 2506,
      "دوست‌": 2507,
      "دستکش": 2508,
      "یادداشت": 2509,
      "مثلث": 2510,
